Repository: bernardpeh/NestablePageBundle
Catalog: Resources/translations/BpehNestablePageBundle.*.xlf
Languages: fr

source: Page Management
fr: Gestion de la page

source: click and drag to reorder menu
fr: cliquer et faire glisser pour réorganiser le menu

source: menu has been reordered successfully
fr: menu a été réorganisé avec succès

source: Sorry, there is already a pagemeta with this locale. Please delete that pagemeta or use a different locale.
fr: Désolé , il existe déjà un pagemeta avec ce lieu . S'il vous plaît supprimer ce pagemeta ou utiliser une langue différente.

source: Expand All
fr: développer tout

source: Collapse All
fr: déplier tout

source: New Page
fr: nouvelle page

source: New Pagemeta
fr: nouveau pagemeta

source: Edit Page
fr: Modifier la page

source: Edit PageMeta
fr: Modifier la pagemeta

source: View Page
fr: Voir page

source: View PageMeta
fr: Voir pageMeta

source: Delete Page
fr: Effacer page

source: Delete PageMeta
fr: Effacer pageMeta

source: Back to List
fr: Retour à la liste
